[Balance.Iris_PawnBalance_RakkBadass AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="The shelves are not good")
PlayThroughs[1]=(DisplayName="Raka is a great host")

[Balance.Iris_PawnBalance_RakkChubby AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Strong cells")

[Balance.Iris_PawnBalance_RakkDrone AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Male soldiers are standing")

[Balance.Iris_PawnBalance_RakkSlag AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="The pipe is covered with slag")

